ent-ClothingOuterCoatBrownSov = Коричневый Бушлат
    .desc = Тяжёлый утеплённый бушлат из плотной ткани, созданный для защиты от лютых морозов. Обязательный атрибут служащих Союза Советских Социалистических Планет, несущих службу в самых суровых условиях.
ent-ClothingOuterCoatGreySov = Серый Бушлат
    .desc = Тяжёлый утеплённый бушлат из плотной ткани, созданный для защиты от лютых морозов. Обязательный атрибут служащих Союза Советских Социалистических Планет, несущих службу в самых суровых условиях.
